{
  "employees": [
    {
      "name": "Jimmi Liljehult",
      "img": "jimmiPic",
      "role": "Indehaver af mentorplan",
      "email": "jl@mentorplan.dk",
      "phone": "+4542955969",
      "linkedIn": "https://www.linkedin.com/in/jimmililjehult/",
      "competences": {
        "languages": {
          "0": "Dansk",
          "1": "Engelsk"
        },
        "education": {
          "0": "Politibetjent",
          "1": "Motiverende samtale",
          "2": "Løsningsfokuseret Samtale",
          "3": "Analyse af Forebyggende Arbejde"
        },
        "experience": {
          "0": "Politiarbejde siden 2002",
          "1": "Nærpolitibetjent – siden 2019",
          "2": "SSP arbejde",
          "3": "Mentor for indsatte i bandeexit – siden 2014",
          "4": "Pædagogmedhjælper på Specialinstitutionen Skodsborg – 2013-2021"
        },
        "article": {
          "headline": "Med mere end 25 års erfaring i arbejdet med mennesker etablerede jeg Mentorplan i 2016 med et klart mål om at hjælpe sårbare borgere med at skabe en meningsfuld hverdag ved at komme tættere på arbejdsmarkedet eller i uddannelse.",
          "text": "Jeg brænder for at støtte borgere, der af forskellige årsager har det svært og kræver en individuel indsats for at komme tilbage på rette spor, uanset hvilken type borger der er tale om, fx psykisk/fysisk sygdom, misbrug eller hård kriminalitet. Jeg formår at skabe en relation, som øger engagementet og samarbejdsviljen hos borgerne, da de føler sig hørt og værdsat. Min faglige ballast har rustet mig til at forstå og hjælpe en mangfoldig gruppe af borgere med forskellige baggrunde og udfordringer. \n\n Jeg har sideløbende med mit arbejde i politiet varetaget flere forskellige roller. Siden 2014 har jeg arbejdet som mentor for Kriminalforsorgen med fokus på arbejdet med indsatte i fængsler, som er gået i bandeexit. Før da som pædagogmedhjælper på Specialinstitutionen Skodsborg, hvis målgruppe er socialt udsatte unge i alderen 13 til 21 år, der har brug for særlig støtte. Fælles for ovenstående er, at jeg altid har ønsket at gøre en forskel for den enkelte. \n\n Min professionelle identitet er forankret i samspillet mellem rådgivning og vejledning, og min tilgang er centreret om empowerment, da jeg tror på, at alle mennesker fortjener muligheden for at tage ejerskab over deres eget liv, uanset om det handler om jobmuligheder eller andre aspekter, der kan berige det liv, de ønsker at leve. Jeg arbejder tålmodigt og støttende og hjælper borgere med at realisere deres mål. Jeg tænker kreativt og er god til at finde alternative løsninger. Desuden har jeg et bredt netværk af virksomheder, som jeg samarbejder med, når en borger skal i praktik, løntilskud eller ordinært arbejde. Jeg møder altid borgeren med respekt og fokuserer på at skabe en tillidsfuld relation. Dette anser jeg som afgørende for at opnå et vellykket samarbejde med borgeren. \n\n Jeg har samtidig en struktureret tilgang til arbejdet med borgere, der inkluderer klar målsætning og planlægning. Jeg prioriterer tydelig kommunikation og tilpasser min tilgang til den enkelte borgers unikke behov og udfordringer. En central del af min tilgang er min vilje til aldrig at give op. Jeg forbliver dedikeret og vedholdende i at guide og støtte borgerne på deres rejse mod beskæftigelse eller uddannelse."
        },
        "citizen-type": "Jeg har primært erfaring med særligt udsatte borgere, som kæmper med komplekse problemstillinger udover ledighed. Dette inkluderer en bred vifte af grupper, såsom aktivitetsparate kontanthjælpsmodtagere over og under 30 år, selvforsørgende individer, jobparate personer, borgere i ressourceforløb, revalidender og lignende. Mine kompetencer omfatter evnen til at skabe en positiv og professionel relation, empati, stærke kommunikationsfærdigheder, problemløsningsevne og evnen til at motivere og inspirere andre.",
        "resume": "Min spidskompetence er, at jeg formår at etablere en stærk og tryg relation med alle typer af borgere fra første møde. Dette er med til at skabe en positiv udvikling i forløbet. Min styrke ligger i min naturlige tilgang, hvilket effektivt fremmer engagement og motivation hos dem, jeg arbejder med."
      }
    },
    {
      "name": "Malte Mailund  ",
      "img": "maltePic",
      "role": "mentor og kontaktperson",
      "email": "mm@mentorplan.dk",
      "phone": "+4527594600",
      "linkedIn": "https://www.linkedin.com/in/malte-mailund-ba082232b/",
      "competences": {
        "languages": {
          "0": "Dansk",
          "1": "Engelsk"
        },
        "education": {
          "0": "Politibetjent"
        },
        "experience": {
          "0": "Politiarbejde siden 2017",
          "1": "SSP-arbejde siden 2019",
          "2": "Lærervikar – 2012-2014",
          "3": "Forsvaret - 2010"
        },
        "article": {
          "headline": "Jeg tøver ikke med at indlede udfordrende samtaler, når det er nødvendigt. Dog er jeg fast overbevist om, at en tilgang, der fokuserer på at identificere og udnytte individuelle styrker, er afgørende for at løse komplekse problemer og overvinde barrierer.",
          "text": "Mit arbejde som mentor præges af min erfaring fra politiet, hvor jeg har specialiseret mig i at opbygge relationer og etablere dialog med forskellige borgere. Mit formål er at hjælpe og støtte dem, der har brug for en positiv indvirkning i deres liv. I min tid som lærervikar var fokus i høj grad på det pædagogiske, hvilket jeg fortsat bringer i spil i mit arbejde i dag. I nærpolitiet udfører jeg det nære relationssøgende arbejde og dækker særlige hotspots med fokus på gennemgående problematikker i lokalmiljøet, såsom at neddæmpe salg af narko og bekæmpe for hurtig kørsel. \n\n Jeg arbejder aktivt for at opbygge gode relationer til lokalsamfundet, herunder unge, sportsklubber og erhvervsdrivende, for at gøre politiet mere tilgængeligt og styrke tilliden mellem myndighederne og borgerne. Som repræsentant i SSP-samarbejdet er jeg med til at sikre det tværfaglige samarbejde mellem skoler og kommunen i det område, jeg dækker, nemlig ydre Nørrebro. Jeg arbejder målrettet for at skabe et trygt og samarbejdsvilligt lokalsamfund gennem en holistisk tilgang til kriminalitetsforebyggelse. \n\n Min passion ligger i at arbejde med mennesker og iagttage, hvordan positive forandringer kan opstå gennem støttende rammer og motivation. Jeg tror på, at positive relationer og evnen til at se sig selv fra forskellige perspektiver er nøglen til personlig udvikling samt til at skabe nye, stærke narrativer om sig selv. I mentorarbejdet nyder jeg desuden at kunne følge tingene til dørs, så man ser, at den, det handler om, lander på rette hylde. \n\n Ud over mit arbejde centrerer mine personlige interesser sig primært om fysisk aktivitet og styrketræning. Jeg tror inderligt på forbindelsen mellem vores mentale og fysiske sundhed og hvordan en sund krop kan påvirke vores mentale velbefindende positivt. Derfor passer jeg godt på mig selv gennem sund kost, regelmæssig træning og året rundt nyder jeg havbadning. Jeg håber og tror på, at denne side af min personlighed også kan fungere som en positiv rollemodel for de personer, jeg arbejder med."
        },
        "citizen-type": "Jeg er særligt god til at rykke unge, der er i risiko for kriminalitet, samt borgere, der kæmper med psykiske udfordringer som angst, ADHD og depression. Årsagen til dette er, at jeg arbejder relationsskabende for at støtte de unge i at træffe bedre valg. Jeg er i stand til at se igennem den ydre facade af ballade eller uhensigtsmæssig adfærd og lægger fordommene på hylden, når jeg møder den pågældende. Ved hjælp af fokus på det, de kan, og det, de gør godt, skaber vi ringe i vandet, så de bliver i stand til at arbejde sig nærmere det liv, som de egentlig ønsker sig.",
        "resume": "Min spidskompetence er troen på vigtigheden i opbygningen af positive relationer og rollemodeller. Herigennem kan vi skabe perspektivering, hvor fokus er på at følge op og sikre resultater."
      }
    },
    {
      "name": "Marck Winther",
      "img": "marckPic",
      "role": "mentor og kontaktperson",
      "email": "mw@mentorplan.dk",
      "phone": "+4593806383",
      "linkedIn": "https://www.linkedin.com/in/marck-w-5a2753152/",
      "competences": {
        "languages": {
          "0": "Dansk",
          "1": "Engelsk"
        },
        "education": {
          "0": "Politibetjent",
          "1": "NLP practitioner",
          "2": "VVS montør"
        },
        "experience": {
          "0": "Politiarbejde - siden 2018",
          "1": "Nærpolitibetjent – 2022-2022",
          "2": "Mentor",
          "3": "Coach – 2014 og frem",
          "4": "Støtte- og kontaktperson Institutionen Godhavn med socialt udsatte borgere – 2015-2016",
          "5": "Pædagogmedhjælper socialinstitutionen Skodsborg – 2014-2017",
          "6": "Selvstændig VVS 2021 og frem"
        },
        "article": {
          "headline": "Jeg møder mennesker, hvor de er. Med min empatiske, forstående og engagerede tilgang skaber vi sammen rammerne for den videre udvikling.",
          "text": "Med mine uddannelser og brede erhvervserfaring er jeg en mentor med en unik kombination af færdigheder. Min erfaring inden for NLP giver mig værktøjer til at hjælpe med personlig udvikling og kommunikation. Min erfaring som politibetjent giver mig en god forståelse for håndtering af udfordrende situationer, mens min baggrund som støtte- og kontaktperson afspejler min empati og omsorg for andre. Som kontaktperson på Godhavn bestod mine opgaver i at støtte og vejlede udsatte unge med psykiske lidelser eller udviklingsmæssige vanskeligheder, herunder arbejde under afrusningsture. I mit arbejde som pædagog på Skodsborg bestod mine opgaver i at støtte og vejlede udsatte unge med psykiske lidelser eller udviklingsmæssige vanskeligheder. \n\n Efterfølgende brugte jeg min faglighed som betjent i PUK, som er politiets ungdomsklub. Her var mine opgaver at aktivere unge fra Nørrebro med sport samt støtte og vejlede dem. Nærpolitiet bød på opgaver i form af relationsarbejde i socialt udsatte boligområder, hvor vi havde stor kontaktflade, bl.a. med unge, der var på kant med loven, samarbejde med skoler, institutioner og kommunen samt bekymringssamtaler med forældrene. \n\n Sammen skaber disse kompetencer et solidt fundament for at være en stærk og støttende mentorrolle. Jeg arbejder aktivt på at afdække den enkeltes styrker og muligheder for derigennem at finde løsninger på udfordringer og fremme drømme."
        },
        "citizen-type": "Jeg er særligt god til borgere med udfordringer som ADHD, angst samt misbrugsproblemer. Borgere, der er udfordret både arbejdsmæssigt, helbredsmæssigt og socialt, gør jeg en dyd ud af at hjælpe, idet jeg forstår at skabe et tillidsfuldt og respektfuldt forhold til den enkelte. Jeg har en optimistisk tilgang til livet og tror på det bedste i mennesket. For mig handler det altid om at møde enhver borger fordomsfrit der, hvor de er i livet, samtidig med at borgeren oplever motivation til udvikling som et resultat af min ærlige og ligefremme personlighed.",
        "resume": "Min spidskompetence er at skabe ægte relationer med folk fra alle baggrunde, kombineret med en målrettet indsats for at sikre, at vi sammen skaber ægte forandring og fremskridt."
      }
    },
    {
      "name": "Musa Deveci",
      "img": "musaPic",
      "role": "mentor og kontaktperson",
      "email": "md@mentorplan.dk",
      "phone": "+4593937947",
      "linkedIn": "https://www.linkedin.com/in/musa-deveci-432a22237/",
      "competences": {
        "languages": {
          "0": "Dansk",
          "1": "Engelsk",
          "2": "Tyrkisk",
          "3": "Kurdisk"
        },
        "education": {
          "0": "Politibetjent"
        },
        "experience": {
          "0": "Politiarbejde - siden 2017",
          "1": "Mentor",
          "2": "Støtte- og kontaktperson",
          "3": "Pædagogmedhjælper – Husene på Frydendalsvej – 2017 og er der fortsat"
        },
        "article": {
          "headline": "Min tilgang til arbejdet er lyttende og empatisk. Det får dem, jeg arbejder med, til at føle sig set, hørt og værdsat. Herfra skabes følelsen af at være i trygge hænder, hvor modet til at åbne op bliver basis for samarbejdet. Jeg formår at være et anker for borgeren, give den pågældende værdi og dermed genvinde troen på eget værd.",
          "text": "Som betjent har jeg haft varierede opgaver, fra at arbejde tæt sammen med nærpolitiet for at opbygge relationer i lokalsamfundet til at tage ansvar i sikkerhedsafdelingen for at sikre, at alle på lokationerne udfører deres opgaver korrekt i den daglige drift. Jeg er trænet til at håndtere voldsomme episoder ved at følge de givne arbejdsgange og samtidig motivere og forklare vigtigheden af vores opgaver og den rolle, vi spiller. At være nærværende og en aktiv del af noget større er essentielt i mit arbejde. \n\n I min rolle som pædagogmedhjælper på en døgninstitution for unge med psykiske lidelser fra 16-24 år står jeg over for behovet for støtte til deres skolegang, praktik og andre aktiviteter. Mit mål er at skabe så trygge og hjemlige rammer som muligt, hvor jeg arrangerer aktiviteter som gåture, biografture og andre hjemlige aktiviteter. Jeg stræber efter at være en person, de unge føler sig trygge hos, og jeg motiverer dem til at nå deres mål uanset deres forskellige forudsætninger."
        },
        "citizen-type": "Jeg har en særlig evne til at hjælpe unge mennesker, der føler frustration over livet og dets udfordringer, især dem med psykiske lidelser såsom skizofreni og angst.",
        "resume": "Min spidskompetence er forståelsen for mennesker, hvor de er i deres liv, samt evnen til at afdække deres ressourcer og skabe støtte hen imod målet."
      }
    },
    {
      "name": "Esra Karabulut",
      "img": "esraPic",
      "role": "mentor og kontaktperson",
      "email": "ek@mentorplan.dk",
      "phone": "+453137-6268",
      "linkedIn": "https://www.linkedin.com/in/esra-karabulut-33731395/",
      "competences": {
        "languages": {
          "0": "Dansk",
          "1": "Engelsk",
          "2": "Tyrkisk"
        },
        "education": {
          "0": "Socialrådgiver",
          "1": "Psykiatrivejleder",
          "2": "Relationsarbejde i Psykiatrien (modul)"
        },
        "experience": {
          "0": "Socialrådgiver – 2014-2020",
          "1": "Koordinerende sagsbehandler – 2014-2020",
          "2": "Mentor – 2017",
          "3": "Virksomhedskonsulent – 2018-2023",
          "4": "Mødeleder (kommunalt rehabiliteringsteam) – 2017- 2020",
          "5": "Udslusningskoordinator – 2016-2018",
          "6": "Radikaliseringskonsulent – 2019-2020",
          "7": "Projektleder – 2020-2022",
          "8": "Socialfaglig konsulent – 2020-2022",
          "9": "Faglig koordinator/stedfortrædende leder – 2021-2023"
        },
        "article": {
          "headline": "Med bred erfaring indenfor beskæftigelsesområdet samt enempatisk tilgang er mit fokus at skabe klarhed overborgerens ressourcer og muligheder for vejen tilbage tilarbejdsmarkedet.",
          "text": "Jeg ser min professionelle identitet som en kombination af rådgivning og vejledning, hvor min tilgang er centreret om begrebet empowerment. Jeg tror på, at alle fortjener muligheden for at tage kontrol over deres eget liv, uanset om det handler om jobmuligheder eller andre aspekter, der kan berige deres livsoplevelse. I mine samtaler fokuserer jeg på borgerens potentiale og har ofte større tro på dem, end de selv har i starten af processen. Jeg skaber en nærværende og troværdig atmosfære gennem øjenkontakt, åbent kropssprog og en anerkendende tilgang. Respekt er altid fundamentalt i mine møder med borgeren, og jeg lægger vægt på at opbygge en tillidsfuld relation. Jeg ser dette som afgørende for at opnå et vellykket samarbejde. \n\n Min erfaring ligger primært inden for arbejdet med særligt udsatte borgere, som kæmper med komplekse problemstillinger udover ledighed. Dette inkluderer forskellige grupper som aktivitetsparate kontanthjælpsmodtagere over og under 30 år, selvforsørgende individer, jobparate personer, borgere i ressourceforløb, revalidender og lignende."
        },
        "citizen-type": "Jeg er særligt god til komplekse borgere, hvor jeg kan være med til at skabe en forandring. Jeg bruger empowerment til at understøtte komplekse borgere i at tage ejerskab over livet. Dette inkluderer psykisk, fysisk og socialt sårbare samt kriminalitetstruede. Udenfor arbejdsmarkedet, arbejdsidentiteten varierende, boligløshed, misbrug, ustabilt liv, manglende ejerskab og ensomhed.",
        "resume": "Min spidskompetence er at være nærværende og autentisk i kontakten til borgeren. Min tro på vedkommendes ressourcer skaber bevidstgørelse og refleksion, som understøtter den bedste vej tilbage for den enkelte."
      }
    },
    {
      "name": "Cecilie Hagild",
      "img": "ceciliePic",
      "role": "mentor og kontaktperson",
      "email": "ch@mentorplan.dk",
      "phone": "+4527855817",
      "linkedIn": "https://www.linkedin.com/in/cecilie-hagild-ba7a3032b/",
      "competences": {
        "languages": {
          "0": "Dansk",
          "1": "Engelsk"
        },
        "education": {
          "0": "Socialpædagog - 2014",
          "1": "Medicinhåndtering (kursus)",
          "2": "Durewall (kursus)",
          "3": "Neuropædagogisk indsats i pædagogisk arbejde (kursus)",
          "4": "Grundkursus Røde Kors' Fængselsindsatser"
        },
        "experience": {
          "0": "Pædagog SEL §85",
          "1": "Botilbud for voksne; Autismespektrum forstyrrelser, nedsat funktionsevne, mental retardering, komorbiditet, senerhvervede hjerneskader",
          "2": "Fængselsbesøgsven Røde Kors 2020-2023"
        },
        "article": {
          "headline": "Den gode relation, som skabes ved en anerkendende tilgang med den enkelte borgers ressourcer for øje, respektfuld og empatisk kommunikation samt stor omsorg.",
          "text": "Det betyder blandt andet, at udover at skabe en tryg ramme, hvor en sårbar og udsat borger kan bevæge sig, vil der også være mulighed for, med tiden, at kunne opbygge tillid til at eksekvere gensidige aftaler i den fælles arena. Ingen afvisning uden en anvisning. I mit tidligere socialpædagogiske arbejde har autismespektrumforstyrrelser samt andre gennemgribende udviklingsforstyrrelser haft den afgørende rolle i dagligdagen for borgeren. Her arbejder jeg for at skabe et rum, hvor det ikke er udviklingsforstyrrelsen, som er det altoverskyggende i hverdagen, men et forsøg på at højne livskvaliteten – hvad enten det er ADL-træning, fysiske aktiviteter, fritid, det sociale liv, arbejde/uddannelse eller hvad der skal være målet for den enkelte."
        },
        "citizen-type": "Hvilke borgere er jeg god til? Udover mine stærke socialpædagogiske kompetencer inden for autismespektrum-regi har jeg i mit frivillige arbejde som fængselsbesøgsven i en arrest haft kontakt med kriminelle, der sidder i en psykisk belastende venteposition. Fælles for netop disse to ovenstående grupper er, at der er massivt behov for at skabe ro, aflede og støtte fokus på fremtidens muligheder, alt efter de enkelte ressourcer og muligheder.",
        "resume": "Mine spidskompetencer er at være i stand til at kunne afkode og dermed møde borgeren, hvor de er, at kunne gå med på deres aktuelle arousal – men også at bryde denne for at komme på et andet niveau i bevidstheden i forbindelse med det mål, der arbejdes hen imod."
      }
    },
    {
      "name": "Mads Gregerslund",
      "img": "madsPic",
      "role": "Mentor og faglig koordinator",
      "email": "mg@mentorplan.dk",
      "phone": "+4591530640",
      "linkedIn": "https://www.linkedin.com/in/mads-gregerslund-02550abb/",
      "competences": {
        "languages": {
          "0": "Dansk",
          "1": "Engelsk"
        },
        "education": {
          "0": "Politibetjent",
          "1": "Instruktør i politiet",
          "2": "Kontoruddannelse kommune"
        },
        "experience": {
          "0": "Politiarbejde - siden 2004",
          "1": "Mentor",
          "2": "Faglig koordinator",
          "3": "Fodboldtræner for unge"
        },
        "article": {
          "headline": "Med over 20 års erfaring fra politiet, herunder roller som instruktør og mentor, har jeg opbygget en stærk evne til at skabe tillid og relationer på tværs af samfundslag.",
          "text": "Jeg er vant til at arbejde med mennesker fra mange forskellige baggrunde og formår at tale med både 'høj og lav' – en kompetence, der har været essentiel i mit arbejde med kriminelle, som jeg motiverer til at finde positive veje ud af kriminaliteten og skabe nye muligheder for sig selv. Min erfaring i arbejdet med udsatte unge har givet mig en dyb forståelse for de udfordringer, mange mennesker står overfor, og hvordan man bedst støtter dem til at opnå en mere stabil og meningsfuld hverdag. \n\n Som mentor er jeg passioneret omkring at skabe udviklingsmuligheder og en meningsfuld hverdag for borgere, der har brug for ekstra støtte, uanset deres udfordringer. Jeg tror på, at det er vigtigt at møde den enkelte, hvor de er, og finde løsninger, der er skræddersyet til deres specifikke behov. Jeg er empatisk og struktureret i mit arbejde og har altid fokus på at skabe trygge rammer for samarbejdet. Jeg er ærlig og direkte, og jeg tøver ikke med at tage den svære samtale, når det er nødvendigt, da jeg tror på, at åben og tydelig kommunikation er afgørende for at skabe tillid og forståelse. Jeg møder altid borgerne med respekt, og jeg er fast overbevist om, at det er gennem gensidig respekt, vi opnår de bedste resultater. \n\n Som fodboldtræner for unge kombinerer jeg min passion for sport med mine erfaringer i relationsarbejde, og jeg ser stor værdi i at være en rollemodel for de unge, jeg arbejder med. Jeg har set, hvordan sport kan fungere som et kraftfuldt redskab til at opbygge selvværd og samarbejdsevner, og jeg tror på, at fysisk aktivitet og sundhed spiller en central rolle i at fremme mental trivsel og personlig udvikling. Mit arbejde handler om mere end blot at støtte mennesker – det handler om at hjælpe dem med at opbygge et positivt narrativ om sig selv og tage ejerskab over deres egne livsvalg. Jeg ser det som min opgave at hjælpe mennesker med at opdage deres egne styrker og bruge dem til at realisere deres mål, hvad end det handler om job, uddannelse eller personlig udvikling. Jeg arbejder målrettet på at skabe varige forandringer og er altid parat til at gå den ekstra mil for at sikre, at mine borgere når deres mål og får succes."
        },
        "citizen-type": "Jeg er god til at arbejdet med borgere, der har brug for tryghed, struktur og tydelig kommunikation. Jeg har hjulpet personer, der enten befinder sig i eller har været en del af et kriminelt miljø, og jeg bruger min politibaggrund til at forstå deres situation og støtte dem i at finde veje ud af kriminaliteten. Min tilgang er præget af ordentlighed, og jeg sætter en ære i at tilpasse mig den enkeltes behov. Jeg har erfaring med at igangsætte målrettede forløb, der matcher borgerens individuelle udfordringer og ressourcer, og jeg kan arbejde med mennesker med forskellige baggrunde og livserfaringer.",
        "resume": "Min spidskompetence er min ærlighed og evnen til at tale med alle mennesker og derved skabe gode relationer."
      }
    },
    {
      "name": "Nina Martinovic",
      "img": "ninaPic",
      "role": "familiebehandler",
      "email": "nm@mentorplan.dk",
      "phone": "+4593963668",
      "linkedIn": "https://www.linkedin.com/in/nina-martinovic-73820654/",
      "competences": {
        "languages": {
          "0": "Dansk",
          "1": "Engelsk",
          "2": "Serbisk",
          "3": "Kroatisk",
          "4": "Bosnisk",
          "5:": "Montenegrisk",
          "6": "Græsk"
        },
        "education": {
          "1": "Kunstterapeut, Kunstterapiuddannelsen, Antroposofisk kunstterapi. 2022-2025",
          "2": "Familiebehandleruddannelsen, Memox 2022",
          "3": "Crime Analysis, analytikerudd., University College London, 2019",
          "4": "Div. kurser indenfor kriminologi 2014-2018",
          "5": "Cand. mag. i områdestudier, Københavns Universitet 2012"
        },
        "experience": {
          "0": "Kunstterapeut, superviseret, 2024- i dag",
          "1": "Analytiker, OC, Københavns Politi, 2017-2020",
          "2": "Gæsteunderviser i Korruption og OC, bl.a. på KU, 2014 – 2017",
          "3": "Selvstændig konsulent og oversætter, 1992 – i dag"
        },
        "article": {
          "headline": "Støtte og omsorg for familier og borgere med udfordringer",
          "text": "Jeg støtter børn, unge, familier og borgere, der har brug for en stabil, omsorgsfuld og kompetent voksenkontakt. Med forståelse for deres behov og drømme tilbyder jeg ekstra opmærksomhed til dem, der har brug for det. Jeg ved, hvor vigtig en stabil relation er for trivsel og udvikling, og jeg har dyb respekt for den tillid, det kræver at få en støtte i svære tider.\n\n Det giver mig stor mening at arbejde med familier og enkeltpersoner, der har særlige udfordringer – hvad enten det handler om at skabe en bedre hverdag, komme tættere på arbejdsmarkedet eller navigere i livet med en funktionsnedsættelse.\n\nJeg fokuserer på potentialer fremfor problemer og arbejder ud fra at vi alle har en iboende evne til forandring. Jeg arbejder kreativt med borgerne for at finde løsninger, der bringer dem videre. Mit mål er at gøre mennesker mere selvhjulpne, ved at bryde negative mønstre og skabe positiv udvikling.\n\n Udover professionelle metoder og fysisk aktivitet, benytter jeg kunstneriske øvelser til at opbygge relationer, styrke selvværdet og livsmestringen.  Jeg bruger også praktiske projekter, såsom struktur og organisering til at skabe læring og sunde vaner – både for familier og enkeltpersoner."
        },
        "quote": "Livet handler ikke om at vente på, at uvejret lægger sig.\n Det handler om at lære at danse i regnen.",
        "citizen-type": "Jeg arbejder med unge, familier og borgere, der har brug for en voksen, som kan skabe ro og overblik i kaotiske situationer. Jeg ser mig selv som en slags ‘Kluddermor’, der hjælper med at løse forviklinger, skabe struktur og gøre det svære mere håndterbart. Min rolle er at hjælpe mennesker med at genfinde deres indre styrke, skabe ro og bringe glæde tilbage i hverdagen.",
        "resume": "Min styrke som mentor og familiebehandler ligger i min ro, modenhed, tålmodighed og anerkendende tilgang. Med min menneskelige indsigt og oprigtige ønske om at hjælpe, bygger jeg hurtigt tillid og bliver ofte en fortrolig støtte. Jeg fremkalder borgerens iboende styrke og viser vejen til positiv udvikling."
      }
    },
    {
      "name": "Dalibor Spajic",
      "img": "daliborPic",
      "role": "mentor og kontaktperson",
      "email": "ds@mentorplan.dk",
      "phone": "+4528890877",
      "linkedIn": "https://www.linkedin.com/in/dalibor-spajic-145585256/",
      "competences": {
        "languages": {
          "0": "Dansk",
          "1": "Engelsk",
          "2": "Serbokroatisk"
        },
        "education": {
          "0": "Politibetjent",
          "1": "Motiverende samtale.",
          "2": "Akademiuddannelse i Socialpædagogik, Særlig fokus Neuropædagogik."
        },
        "experience": {
          "0": "Politiarbejde siden 2017",
          "1": "Bosted Tinghøjgaard 2013 - 2016",
          "2": "Pædagogmedhjælper på Specialinstitutionen Skodsborg 2016 - 2019",
          "3": "Pædagogmedhjælper på Specialinstitutionen Kokkedal 2018 - 2020",
          "4": "Med 12 års erfaring i arbejdet med mennesker, herunder roller som politibetjent og mentor, har jeg opbygget en stærk evne til at skabe tillid og relationer på tværs af samfundslag..."
        },
        "article": {
          "headline": "Med 12 års erfaring i arbejdet med mennesker, herunder roller som politibetjent og mentor, har jeg opbygget en stærk evne til at skabe tillid og relationer på tværs af samfundslag.",
          "text": "Jeg har altid brændt for at arbejde med mennesker, og det afspejles i de jobs, jeg har haft, som alle har haft fokus på menneskelig kontakt og relationer. Jeg sætter stor ære i at skabe relationer på en ordentlig måde og arbejder sammen med borgeren om at finde de bedste løsninger på de udfordringer, der måtte opstå. Min erfaring som politibetjent har givet mig en robusthed, der gør, at jeg har et stort overskud og vilje til at hjælpe. Jeg har også stor forståelse for svære situationer og udviser empati i mit arbejde.\n\n Siden 2012 har jeg blandt andet arbejdet på bosteder for psykisk og fysisk udfordrede borgere, der dagligt har haft brug for hjælp med alt fra daglige gøremål, klargøring til skole/job, til fritidsaktiviteter og motorisk træning. Jeg har i en længere periode været tilknyttet bosteder i Nordsjælland, hvor der dagligt arbejdes med tvangsanbragte unge, som har behov for støtte og vejledning. Derudover har jeg arbejdet med unge helt ned til 2,5 år, hvor børnene skulle guides og hjælpes 24/7.\n\n Jeg har en empatisk tilgang til alle mennesker og ønsker at skabe en relation med borgeren, hvor vi sammen kan nå målet om en bedre tilværelse. Jeg er ærlig og direkte, hvilket skaber et trygt miljø uden usikkerhed.\n\n Som mentor og vejleder er jeg passioneret omkring at støtte borgere i at opnå en stabil og meningsfuld hverdag. Jeg tager altid udgangspunkt i deres individuelle behov og baggrund og arbejder målrettet på at finde løsninger, der passer til den enkeltes situation. Jeg er både empatisk og struktureret i mit arbejde og skaber trygge rammer for samarbejdet. Jeg tror på, at ærlig og åben kommunikation er afgørende for at skabe tillid, og jeg tøver ikke med at tage de svære samtaler, når det er nødvendigt. Jeg møder altid borgerne med respekt, og det er min overbevisning, at det er gennem gensidig respekt, vi opnår de bedste resultater."
        },
        "citizen-type": "Jeg er særligt god til at arbejde med unge borgere, som har haft eller stadig har tilknytning til det kriminelle miljø. Jeg har erfaring med at arbejde med mennesker, der har haft svært ved at finde en vej væk fra kriminalitet, og jeg bruger min baggrund som politibetjent til at forstå deres situation og støtte dem i at finde nye muligheder for sig selv. Min tilgang er præget af ordentlighed og tilpasning til den enkeltes behov, og jeg skaber et trygt og støttende miljø, hvor vi sammen kan arbejde hen imod positive forandringer. Jeg har stor erfaring med at igangsætte målrettede forløb, der matcher borgerens individuelle udfordringer og ressourcer.",
        "resume": "Min spidskompetence er min evne til at skabe tillid og gode relationer gennem ærlighed, struktur og respekt. Jeg er god til at møde mennesker, hvor de er, og hjælpe dem med at opdage deres egne styrker og bruge dem til at skabe en bedre fremtid."
      }
    }
  ]
}